main_menu = ['Главное меню',
             'Просмотреть список заметок',
             'Посмотреть заметку',
             'Создать заметку',
             'Изменить заметку',
             'Удалить заметку',
             'Выход']
sort_notes = ['Выберите вариант сортировки', 'По ID', 'По дате добавления или изменения']

create_note = ['Введите заголовок: ', 'Введите текст: ']

change_note = ['Введите заголовок или Enter, если оставить без изменений: ',
               'Введите текст или Enter, если оставить без изменений: ']

add_successful = "Заметка успешно добавлена!"

change_successful = "Заметка успешно изменена!"

delete_successful = "Заметка успешно удалена!"

goodbye = "До свидания!"
